brew "kubectl"
brew "talosctl"
brew "direnv"
brew "go-task"
brew "gh"
brew "talhelper"
brew "k9s"
brew "yq"
brew "restic"
brew "fluxcd/tap/flux"
brew "helm"
brew "kustomize"
brew "sops"
brew "cilium-cli"
brew "kubeconform"
cask "1password-cli"
